/* Bundle display name */
"CFBundleDisplayName" = "Terminale";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminale";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991-2022 Apple Inc. Tutti i diritti riservati.";

/* (No Comment) */
"Terminal session" = "Sessione Terminale";

/* (No Comment) */
"Terminal settings" = "Impostazioni Terminale";

/* (No Comment) */
"Terminal shell script" = "Script shell di terminale";

